{"itos": ["<pad>", "<unk>", "하다", "먹다", "맛있다", "맛", "있다", "좋다", "NUM", "이다", "것", "너무", "같다", "않다", "들", "곳", "가다", "한", "집", "수", "나오다", "많다", "정말", "적", "되다", "자다", "가격", "거", "들다", "더", "오다", "싶다", "방문", "인", "메뉴", "음식", "시키다", "진짜", "좀", "고기", "정도", "고", "생각", "분위기", "주문", "느낌", "많이", "사람", "추천", "그렇다", "하나", "인데", "괜찮다", "듯", "밥", "다른", "커피", "친절하다", "랑", "면", "양", "들어가다", "좋아하다", "빵", "분", "국물", "님", "나다", "카페", "이라", "조금", "소스", "중", "깔끔하다", "주다", "번", "가게", "두", "파스타", "치즈", "에는", "같이", "직원", "최고", "처음", "점", "서비스", "라", "아쉽다", "구", "전", "식당", "제", "향", "부드럽다", "크다", "엄청", "내", "아주", "이랑", "엔", "사장", "갈다", "이에요", "꼭", "말", "식사", "개", "원", "모르다", "튀김", "되어다", "서", "크림", "비싸다", "건", "줄", "해주다", "테이블", "유명하다", "만두", "자리", "만들다", "다음", "피자", "가지", "기다리다", "딱", "손님", "가보다", "받다", "느끼다", "짜다", "함", "먹기", "넣다", "차다", "식", "개인", "입", "재", "적당하다", "성비", "기분", "느껴지다", "없이", "추가", "친구", "약간", "새우", "알다", "걸", "보고", "에도", "특히", "바로", "요리", "이렇다", "재료", "양념", "때문", "분들", "케이크", "반찬", "날", "돈가스", "여기다", "지다", "제일", "기본", "고소하다", "적다", "역시", "등", "모두", "근처", "말다", "사진", "매우", "이나", "샐러드", "맵다", "디저트", "굽다", "꽤", "시", "근데", "냉면", "진하다", "종류", "살짝", "가장", "알", "그래도", "함께", "버거", "앞", "간", "인테리어", "니", "식감", "양도", "내다", "이고", "찾다", "위치", "이렇게", "웨이팅", "김치", "팅", "명", "편", "왜", "예약", "가면", "예쁘다", "음료", "편이", "느끼하다", "다양하다", "맞다", "사", "일", "층", "뭐", "포장", "인지", "볶음밥", "위", "반", "보이다", "저렴하다", "육수", "하", "푸다", "리뷰", "세", "칼국수", "앉다", "넓다", "라고", "회", "주차", "이라고", "매장", "웨이", "돼다", "일단", "공간", "맥주", "즐기다", "생각나다", "바삭", "대", "어울리다", "저녁", "찍다", "강하다", "입맛", "둘", "짬뽕", "기대", "스테이크", "후", "다만", "굉장하다", "배", "신선하다", "몇", "맛보다", "못_하다", "직접", "치킨", "세트", "만족스럽다", "사실", "카레", "지만", "해", "점심", "동네", "매콤", "자체", "라면", "속", "쓰다", "만큼", "단", "가능하다", "쯤", "남다", "온", "달달", "살", "작다", "인분", "씩", "훌륭하다", "구이", "기억", "감자", "비다", "오픈", "냄새", "닭", "맛없다", "두다", "달", "스시", "떡볶이", "맛집", "전체", "차", "초밥", "볼", "돈", "술", "넘다", "갈비", "가족", "여러", "무난", "따로", "배부르다", "찾아가다", "못_먹다", "라멘", "담백하다", "안_에", "편하다", "시원하다", "다르다", "와인", "라테", "내부", "야채", "난", "생기다", "달다", "티", "버터", "원래", "서울", "코스", "감", "올리다", "보다는", "해보다", "예요", "짐", "이지만", "보통", "기", "안_하다", "비", "대기", "구성", "대비", "나쁘다", "집다", "특별하다", "간이", "별", "가락국수", "모든", "탕수육", "취향", "국수", "계란", "조합", "옆", "어떻다", "요즘", "높다", "마음", "서다", "싸다", "연어", "뷰", "기다", "이름", "막국수", "스타일", "나서다", "탕", "건지다", "오랜", "그릇", "잡다", "물", "바", "힘들다", "오늘", "만족하다", "예전", "뭔가", "평양", "선택", "임", "한번", "드리다", "돼지", "살다", "마시다", "주말", "평일", "밖에", "수도", "기대하다", "곱창", "조용하다", "일반", "올라가다", "김밥", "라는", "쪽", "에요", "버리다", "이라는", "이유", "평범하다", "완전", "인상", "아이스크림", "지금", "자극", "얼", "불친절하다", "생선", "밑반찬", "부분", "풍", "첫", "만족", "마늘", "아깝다", "셰프", "비주", "순", "전혀", "퀄리티", "충분하다", "잔", "마지막", "그렇게", "소고기", "설명", "놀라다", "의사", "류", "고르다", "대다", "거리", "훨씬", "비슷하다", "달라", "새", "장", "끄다", "다녀오다", "초코", "길", "샌드위치", "제대로", "떡", "쌀국수", "간장", "좁다", "인생", "수준", "토마토", "국밥", "매력", "손", "주차장", "따뜻하다", "깊다", "불편하다", "모", "찌다", "여행", "버섯", "질", "쫄깃", "굿", "없다", "순대", "빼다", "족발", "인기", "주", "떨어지다", "특이하다", "육즙", "별로_이다", "얇다", "오래", "주변", "국", "생", "소금", "딸기", "일본", "새롭다", "혼자", "강추", "삼겹살", "정식", "끝", "기름", "메밀", "가기", "으로는", "소", "안주", "존", "상당하다", "아메리카노", "에서는", "곁들이다", "쏘다", "덜", "물론", "안되다", "먼저", "불", "튀기다", "가깝다", "참고", "메인", "당", "뒤", "이서", "한데", "마르다", "안_먹다", "음식점", "끼", "수육", "스콘", "전반", "덮다", "이쁘다", "촉촉하다", "부산", "먹음", "걸리다", "비빔밥", "상태", "늦다", "사용", "가득", "중간", "이제", "두부", "한국", "확실하다", "팔다", "서빙", "이지", "인가", "굳이", "미리", "무조건", "조화", "맘", "볶음", "솔직하다", "운", "이어서", "궁금하다", "번째", "밀크", "나가다", "이네", "비리다", "타다", "어렵다", "눈", "처", "겉", "비교", "워낙", "씹다", "맵", "감칠맛", "건강하다", "라서", "최악", "쉬다", "오징어", "리필", "건물", "움", "육회", "들리다", "플", "닭갈비", "잘", "부족하다", "안_되다", "녹다", "상큼", "해물", "돼지고기", "뿐", "빨리", "짱", "써다", "여서", "사이드", "레스토랑", "그대로", "마", "땐", "상", "김", "에서도", "들어오다", "밉다", "따르다", "비비다", "감동", "바뀌다", "브런치", "뜨다", "절대", "골목", "해산물", "안_나다", "부담", "평", "위생", "세다", "트러플", "실망", "여", "남기다", "지인", "보단", "특유", "등심", "우유", "다니다", "대박", "다시다", "이미", "신기하다", "단점", "이용", "30분", "감다", "크기", "아이", "시작", "참치", "깨끗하다", "나름", "물회", "장어", "빙수", "맞추다", "덥다", "단맛", "리소토", "무치다", "문", "접시", "탱", "볶다", "크게", "양은", "운영", "두껍다", "빠지다", "쓸다", "금방", "양파", "주시", "담", "바게트", "터지다", "수프", "필요", "망고", "신경", "고민", "뿌리다", "께서", "수제", "독특하다", "보", "친절", "리", "가야", "안심", "늘", "치다", "따다", "들르다", "착하다", "전문점", "좌석", "판매", "꼬치", "정갈하다", "런치", "육", "스럽다", "엄청나다", "바쁘다", "살이", "핫", "가득하다", "장소", "꾸다", "막", "장사", "플레이", "레몬", "본점", "주방", "성", "서서", "사이", "코로나", "경우", "여름", "소바", "옷", "한우", "깔다", "불고기", "화장실", "당기다", "제공", "마카롱", "니까", "공", "달콤하다", "밤", "시끄럽다", "대신", "주인", "조림", "글", "갈치", "부르다", "가볍다", "바다", "호불호", "후기", "평점", "걱정", "전복", "아보카도", "여자", "타르트", "옥", "크루아상", "흑", "최근", "찬", "말고", "굳다", "놓다", "배달", "어우러지다", "단골", "경험", "화이트", "일품", "고추", "순두부", "부모님", "해도", "제주도", "물어보다", "바질", "대한", "빵집", "싱싱하다", "불다", "나중", "자", "한잔", "되게", "이해", "듬뿍", "사리", "평소", "익히다", "울다", "그리다", "행복하다", "수가", "막걸리", "보기", "원두", "완벽하다", "백", "된장찌개", "소주", "베이스", "싫어하다", "길다", "준비", "고등어", "아무", "사랑", "패티", "통", "마카", "점심시간", "강", "외", "비추다", "무", "다소", "옛날", "제주", "입안", "위해", "얘기", "오히려", "기르다", "피", "매다", "전부", "댓", "채소", "고추냉이", "콤", "산", "영업", "정신", "팥", "과일", "여전하다", "꽉", "멀다", "급", "감사하다", "부위", "대부분", "바닐라", "가도", "하니", "마리", "소리", "비빔", "값", "필수", "차이", "붙다", "계산", "기준", "넉넉하다", "해장국", "초콜릿", "고수", "치고", "데이트", "짜장", "일행", "씹히다", "기도", "종종", "아침", "면발", "미치다", "토핑", "즐겁다", "계시다", "입구", "로는", "도착", "오래되다", "과는", "고급", "놀다", "끓이다", "짜장면", "고깃집", "담다", "시장", "이르다", "파", "사이즈", "조리", "믿다", "심", "히", "우선", "후회", "순간", "얼마", "익다", "게장", "티라미수", "메뉴판", "엄마", "얹다", "나누다", "남자", "덕분", "베이커리", "코", "펴다", "이라서", "어리다", "중식", "재미", "목살", "차갑다", "팀", "사다", "왕", "섞다", "장점", "불친절", "말차", "가능", "드디어", "그다지", "남", "총", "조각", "늘다", "숙성", "은은하다", "평가", "지나다", "날씨", "년", "귀엽다", "보쌈", "뼈", "지역", "무료", "에선", "그저", "미국", "찜", "부추", "홀", "녹차", "대표", "들이다", "가세", "걸다", "신", "모습", "산미", "편안하다", "타", "힘드다", "더욱", "룸", "간단하다", "원하다", "추다", "정성", "모임", "베이컨", "아이스", "별로_안", "후식", "쌈", "우", "짜지다", "도우", "변하다", "당연하다", "실망하다", "인정", "둘이서", "줄이다", "언제", "더하다", "딱이다", "개다", "은근", "어묵", "회전", "트", "최애", "속이다", "호텔", "든든하다", "간다", "식다", "아니다", "존맛", "빠르다", "집의", "생선회", "일찍", "적절하다", "식전", "올라오다", "단호박", "지점", "된장", "지나가다", "흔하다", "그렇지만", "예정", "가루", "밑", "일이", "이면", "동", "찾기", "카츠", "안_가다", "중국", "채우다", "오후", "전골", "양고기", "안_좋다", "끼리", "마치", "곰탕", "대게", "생크림", "그만큼", "째", "셀프", "의자", "쫀득", "야외", "이야기", "프라이", "지는", "대가", "스타", "도전", "두툼", "심지어", "탑", "젤", "조개", "숯불", "자르다", "1시간", "쿠키", "입장", "세상", "타코", "문제", "테이크아웃", "자꾸", "합리", "며", "메뉴인", "주꾸미", "이니", "검색", "한식", "무한리필", "등등", "실내", "봄", "전화", "아쉬움", "낙지", "텐데", "마무리", "심하다", "불구", "베스트", "모시", "심심하다", "싫다", "깍두기", "겨울", "튀다", "병", "안_돼다", "베다", "누룽지", "안_좋아하다", "이전", "번은", "딱하다", "없다_것", "타임", "당근", "차슈", "햄버거", "용", "파다", "들어서다", "테라스", "콩", "스럽게", "풍부하다", "필요하다", "이상하다", "의외로", "현지", "짭짤하다", "식빵", "젤라또", "줄다", "얼마나", "간도", "머리", "썰다", "진", "애매하다", "오리", "비빔국수", "지하", "미가", "칵테일", "밸런스", "웬만하다", "해장", "찾아오다", "밖", "얼큰하다", "깃밥", "요구르트", "인스타", "듣다", "딱딱하다", "떡갈비", "별미", "화", "챙기다", "찌개", "발견", "보이", "살리다", "오일", "퍽퍽", "고급스럽다", "안내", "배다", "오르다", "꿀맛", "초", "소문", "실하다", "와플", "채", "포함", "결국", "으로도", "소개", "없다_맛", "매운탕", "면은", "여유", "종업원", "응대", "매", "다지다", "고구마", "이며", "삶다", "즈", "각", "보내다", "앙", "아마", "칼칼하다", "메다", "소시지", "감성", "확인", "뷔페", "콩국수", "김치찌개", "모양", "파이", "너무나", "면도", "콩나물", "만의", "음악", "바꾸다", "라자냐", "외관", "그게", "쑥", "바라다", "조르다", "별로_없다", "새우다", "뇨끼", "명란", "확", "런가", "수제비", "매일", "게다가", "아늑하다", "유자", "유명", "만에", "싸", "중독", "뜨겁다", "중국집", "갓", "강릉", "스러운", "마을", "선", "구매", "조", "할인", "환상", "속초", "태국", "터", "키", "율", "중요하다", "추하다", "베이글", "고요", "일부러", "준", "특색", "궁합", "쌀", "이기다", "들깨", "굿굿", "추억", "나물", "디너", "베트남", "꼬막", "향신료", "멀리", "잔뜩", "특징", "호점", "닭고기", "이란", "껍질", "가시다", "끝나다", "맛남", "하루", "20분", "남자친구", "가지다", "드립", "품", "구경", "문어", "내장", "숨다", "목", "강남", "얼다", "바람", "치즈케이크", "링", "일요일", "죽", "냉", "전통", "사과", "매번", "나머지", "팬케이크", "낮", "만하", "으론", "바지락", "11시", "잇다", "관리", "밍밍", "고명", "진심", "첨", "그나마", "아무튼", "약하다", "대전", "못_한", "및", "조미료", "구수하다", "넘어가다", "제육", "베리", "잘못", "몸", "없어지다", "예상", "가요", "갈릭", "얼음", "방송", "재밌다", "답", "쾌적하다", "북적", "딤섬", "사케", "밀면", "갖다", "당황", "랄", "자리다", "리지", "이드", "담기다", "공기", "차라리", "잊다", "깻잎", "멋지다", "주심", "에겐", "에만", "집중", "멸치", "아래", "아주머니", "해오다", "에게는", "주스", "달리", "그렇다고", "뻔하다", "애", "묻다", "결론", "꾸덕꾸덕", "광어", "무화과", "싱겁다", "쓰이다", "대화", "얼그레이", "프로", "단계", "안쪽", "영", "마들렌", "10분", "간격", "굴", "냥", "뭘", "주민", "말씀", "할머니", "사라지다", "토", "낮다", "짜증", "이탈리안", "접", "고추장", "건가", "센스", "아기", "연", "오이", "요청", "설렁탕", "지도", "언제나", "컵", "선호", "치", "긋다", "애피타이저", "커서", "창가", "찾아보다", "프랜차이즈", "우연히", "표현", "아기자기하다", "갈비탕", "설탕", "방", "옥수수", "성게", "안_나오다", "꽃", "래", "가치", "덕", "낫다", "물리다", "이태원", "피스", "흑임자", "안_갈다", "삼계탕", "색다르다", "한다는", "대창", "정", "캐러멜", "카", "가라", "희다", "섞이다", "실제", "간판", "본인", "와는", "오기", "햄", "가시", "밀가루", "약", "역", "노", "꿀", "선지", "셋", "서버", "여자친구", "방식", "거나", "대해", "시금치", "카운터", "천", "넘치다", "닫다", "부대찌개", "땅콩", "예술", "만나다", "바닥", "동치미", "식초", "알차다", "방어", "인도", "인원", "꾸미다", "맑은", "한참", "데리", "내내", "이집", "막히다", "스", "홍대", "하이", "익숙하다", "아르바이트생", "장난", "감탄", "평이", "토요일", "청국장", "점도", "마감", "살살", "플랫", "후추", "회식", "간장게장", "배고프다", "널", "코코넛", "로스", "이모", "줌", "와도", "방법", "회사", "평타", "신촌", "아니다_것", "만둣국", "비도", "암튼", "저격", "화덕", "업", "눈치", "대단하다", "어른", "좋아지다", "특", "열다", "다리", "열", "석", "잼", "로우", "알바", "법", "라도", "스파게티", "외국인", "통통하다", "권", "삼", "양식", "샤", "우럭", "짱짱", "닭볶음탕", "외식", "시스템", "다행하다", "해봤다", "그거", "냉동", "더럽다", "콘셉트", "없다_하다", "대구", "유지", "인절미", "양배추", "겸", "2만", "바나나", "샤리", "5시", "무척", "젊다", "조절", "조금씩", "팟타이", "가슴", "주의", "선물", "아무래도", "막창", "바르다", "판", "6시", "기회", "브레이크", "안_맞다", "조화롭다", "전주", "단체", "주로", "마제", "스페셜", "덜하다", "피클", "끼다", "슈", "폭", "올", "지방", "도넛", "속도", "자기", "타고", "감자탕", "많아지다", "예", "분명", "전문", "인근", "널찍하다", "보다도", "유일하다", "젠", "국내", "편입", "스럽지", "포인트", "삼겹", "까지는", "빈", "시도", "퍼지다", "안_들다", "롤", "녹두", "올리브", "젓가락", "앤", "치우다", "묵직하다", "어쩔", "체인점", "횟집", "간짜장", "반하다", "절임", "요미", "부담스럽다", "차로", "테", "든", "무시", "줍다", "크로켓", "똑같다", "바삭바삭하다", "저번", "보지", "생일", "12시", "경치", "완전하다", "포크", "규모", "홍차", "가스", "아예", "아무리", "주차공간", "혹시", "반죽", "아저씨", "학교", "육개장", "보여주다", "슴슴", "블루베리", "이라도", "에그", "아니다_싶다", "충실하다", "이기", "끝내주다", "부드러움", "빨갛다", "절", "물다", "점점", "찹쌀", "올려주다", "본연", "비우다", "기름기", "술집", "조명", "자연", "춘천", "치아바타", "샤부샤부", "돼지갈비", "쫄면", "토스트", "돈코", "평균", "짠맛", "두께", "왠지", "하얗다", "여수", "부", "데려가다", "다이닝", "생면", "오시", "보시", "힐링", "만석", "건강", "그럭저럭", "누가", "다가", "여쭈다", "충격", "삭", "붐비다", "결제", "고프다", "블로그", "자몽", "풍경", "고객", "아인", "파리", "40분", "시럽", "계란찜", "뽑다", "브라우니", "무스", "지나치다", "걸쭉하다", "페이스트리", "파운드", "숟가락", "시트", "쫄깃쫄깃", "해주시", "네이버", "백반", "게살", "질감", "형태", "신맛", "각각", "오믈렛", "여의도", "아담하다", "차돌", "호", "만족도", "가져다주다", "가져가다", "눅눅하다", "미역국", "관자", "깜짝", "페스", "나무", "냐", "위주", "카르보나라", "푸딩", "푹", "각종", "상상", "돋다", "마플", "뛰어나다", "베", "열심히", "참기름", "아니다_그냥", "고춧가루", "포", "갈릴", "형", "갈리다", "사서", "이라니", "어마어마하다", "미니", "오래간만", "칠리", "발라", "당면", "작고", "하우스", "감안", "노포", "다섯", "제외", "마파두부", "뚝배기", "일식", "오렌지", "평범", "떠오르다", "뭐라다", "백숙", "공부", "괜히", "흐르다", "자신", "말씀드리다", "맨날", "번호", "시간대", "껍데기", "안_시키다", "곳도", "양념장", "에스프레소", "계절", "한정식", "도로", "내용물", "정돈", "클래식", "과자", "자랑", "주신", "토마토소스", "원조", "내리다", "살코기", "명성", "세지", "바비큐", "경주", "만큼은", "블랙", "제법", "탓", "갈비찜", "로제", "제발", "7시", "아직도", "찍기", "옮기다", "한적하다", "합", "진리", "갑자기", "군데", "풀", "정원", "정확하다", "시즌", "담그다", "동시", "리스트", "돼지국밥", "면옥", "육전", "뚝딱", "누", "사골", "죄송하다", "내주다", "돌다", "책", "태도", "5천", "생강", "통닭", "없다_듯", "전이", "학생", "누리다", "시골", "싹", "나요", "랍스터", "뜻", "물냉면", "8시", "고기국수", "더블", "쇼", "홍합", "경", "실패하다", "촌", "드", "점수", "깨다", "만이", "씨", "거지", "날다", "휘", "개운하다", "피다", "마스크", "가져오다", "죽다", "중이", "견과류", "혀", "오지", "어머니", "아프다", "맥", "커플", "라이스", "표", "프렌치", "고기랑", "나은", "작", "안다", "읽다", "갖추다", "2시", "한국인", "그건", "알맞다", "국적", "없다_곳", "그날", "까진", "최고다", "끄덕", "작년", "돌", "유", "오전", "온도", "호박", "휴무", "닭발", "접근성", "아니다_하다", "우육", "어제", "조만간", "한마디", "회도", "잠시", "단연", "현", "연하다", "갑", "미슐랭", "자마자", "1만", "별로_예요", "미디엄", "투", "꽃게", "뜨끈하다", "고르곤졸라", "비리", "잡고", "수플레", "퓨전", "기존", "아몬드", "철판", "골", "슈페", "행복", "시야", "돌아가다", "루프", "먹물", "겁니다", "장이", "레드", "숙주", "동생", "잡채", "장맛", "3만", "번창", "옴", "종", "칭찬", "팔", "성하다", "한지", "근방", "만으로도", "알려지다", "한정", "존재", "시큼하다", "파전", "촉", "마시기", "아름답다", "우리나라", "브레드", "기념일", "치고는", "디시", "지키다", "한두", "플레인", "8천", "달라지다", "단동", "벌써", "불리", "이루다", "공원", "피스타치오", "안_오다", "필링", "끈", "나니", "단단하다", "고려", "소품", "8000원", "품절", "건더기", "적지", "겨자", "이기도", "하나같이", "교육", "의미", "카드", "항정살", "요새", "냉면집", "미안하다", "부탁드리다", "술술", "정통", "곱빼기", "긁다", "싹싹", "청결", "못_찍다", "모자라다", "질리다", "개성", "겠다", "곱창전골", "이자카야", "애정", "덩어리", "보리", "시나몬", "데우다", "포기", "벽", "소면", "젓갈", "짧다", "아인슈페너", "대체", "키친", "툼", "불쾌하다", "타르", "특선", "그중", "복", "술안주", "정리", "귀찮다", "대충", "어르신", "정석", "극", "탱탱하다", "굽", "급하다", "대체로", "만점", "막상", "신다", "지난번", "물이", "크림소스", "아끼다", "쇼콜라", "비프", "산도", "제철", "찌", "누르다", "멘보샤", "5분", "재미있다", "기다림", "밥집", "잃다", "풀다", "파이다", "15분", "안_에서", "인사", "봉골레", "색", "곱", "닭강정", "맨", "2시간", "순하다", "여하튼", "직장인", "화려하다", "일산", "편육", "드레싱", "미나리", "해달라다", "9시", "건대", "마련", "겁나다", "그걸", "떠나다", "이만", "거부", "묵은지", "흡입", "겨우", "네타", "겉절이", "콜라", "파인애플", "좌", "체적", "노래", "로만", "계", "명동", "상차림", "현재", "아니다_듯", "돌아오다", "상추", "교자", "신세계", "협소", "남아", "묻히다", "금액", "고기만", "비빔냉면", "연남동", "들기름", "맑다", "안_나", "칼", "15000원", "강렬하다", "못_느끼다", "마라샹궈", "시국", "안_쓰다", "3시", "단무지", "7000원", "묘", "접객", "코타", "도둑", "새다", "히레", "부어", "림프", "여기저기", "지난", "마르", "비계", "디", "배추", "트이다", "그린", "띄다", "이상은", "1시", "가까이", "별로", "보람", "덜다", "완성", "찜닭", "실패", "프랑스", "돌솥밥", "란", "못_하고", "성공", "무한", "배려", "점심때", "없다_그냥", "플래터", "없다_거", "혜자", "빨", "이탈리아", "울", "으", "캐", "뱃살", "의문", "특성", "상황", "퍼", "질리", "구석", "깨", "엉망", "비엔나", "반미", "프리미엄", "구조", "롱", "인천", "적히다", "굵다", "못_들다", "인하다", "국밥집", "잡", "애플", "블루", "손질", "개조", "겉바", "꾸준하다", "발레", "보리밥", "집도", "주먹밥", "소진", "12000원", "전망", "10시", "무겁다", "창", "달걀", "찍", "라니", "머", "미소", "야들야들하다", "고사리", "여럿", "계단", "노른자", "대도", "호두", "포테이토", "시설", "단지", "일주일", "개선", "생맥주", "식기", "페퍼로니", "과의", "강력", "인심", "통해", "멕시칸", "나이", "언니", "없다_NUM", "가운데", "분점", "소문나다", "입다", "전국", "돌리다", "쌈밥", "표정", "귀", "이벤트", "가정식", "상대", "육질", "콘", "여태", "곧", "마니아", "발", "삼삼하다", "복숭아", "프리", "만해", "묽다", "수다", "외국", "7천", "빈대떡", "상가", "크리미", "그동안", "외부", "큼직하다", "아니다_이", "몰다", "서도", "세련되다", "극찬", "가리비", "척", "힘", "욕", "잠봉", "먹어주다", "어니언", "분식집", "상호", "핸드", "광화문", "슬프다", "없다_게", "없다_이", "주류", "팔고", "모차렐라", "찰떡", "탱글탱글하다", "듯이", "별도", "을지로", "차분하다", "꼬리", "다행", "붙이다", "곤드레", "넘어서다", "덤", "주얼", "느리다", "닦다", "비율", "순서", "이사", "부부", "결정", "사르르", "뻔", "시래기", "밥알", "산책", "맛보기", "6000원", "당시", "덕후", "5000원", "달인", "시절", "젓", "시기", "팥빙수", "바글바글", "가든", "마저", "못_가다", "부다", "안_들어가다", "비지", "아줌마", "끌리다", "6천", "결과", "허브", "다이어트", "연인", "장아찌", "개도", "그릴", "기지", "리타", "밀푀유", "차리다", "춥다", "반숙", "놈", "보장", "반갑다", "성인", "원대", "마인드", "수원", "아들", "안_되어다", "강원도", "끝판", "10년", "금요일", "현금", "아빠", "에그타르트", "와중", "안_받다", "성수동", "9000원", "멍게", "우려", "훠궈", "달짝지근하다", "말아먹다", "이리", "푸드", "쟁반", "전화하다", "당하다", "생활", "여성", "이천", "성의", "탄탄", "4시", "돌아다니다", "잠깐", "차돌박이", "뜯다", "솥밥", "스튜", "서로", "실수", "차이다", "물씬", "압구정", "와의", "청양고추", "기고", "두피", "최", "안_주다", "웃다", "관광객", "대답", "브랜드", "카카오", "리코", "뒤지다", "시끌벅적하다", "대요", "2천", "길이", "핫도그", "근", "마침", "백화점", "프라", "올해", "바스", "아니다_맛", "옹심이", "흘리다", "마요네즈", "아니다_거", "중화", "짜리", "째다", "쓴맛", "심플", "브루", "송도", "써주다", "위로", "이즈", "당일", "브리", "비냉", "어쨌든", "언", "계란말이", "다기", "떼다", "래서", "모던", "각자", "압도", "오므라이스", "허니", "쫄깃하", "청어", "여유롭다", "거치다", "유리", "촉촉", "즉석", "요기", "아니다_맛있다", "안_가보다", "그레이", "남편", "비건", "대접", "소자", "자세하다", "만들어지다", "분명하다", "쫀득쫀득", "탁", "시식", "황태", "가로수길", "분도", "으로만", "직", "해운대", "이색", "천국", "에서만", "별로_고", "쌈장", "가짓수", "질도", "갈아", "과정", "매니저", "식탁", "로서", "백김치", "에어컨", "공장", "불판", "유행", "끊다", "돋보이다", "불향", "절로", "빗살", "확장", "그램", "변경", "통영", "피해", "면서", "레어", "밝다", "풍기다", "산뜻하다", "설", "너무나도", "만두전골", "바라보다", "콜드", "단팥빵", "불가", "쌀밥", "천천히", "라즈베리", "백종원", "별로_다", "샷", "요소", "3천", "동반", "남녀", "시킴", "쭉", "레이스", "오랫동안", "안타깝다", "드라이", "정보", "2000원", "9천", "강아지", "3000원", "곱다", "루콜", "박하다", "침", "사악하다", "엄지", "여러분", "월요일", "빛", "전날", "세팅", "얘", "페어", "별로_임", "노력", "랑은", "어디서", "중앙", "집들이", "최소", "프라이드", "곰보빵", "쿠폰", "섬세하다", "파니니", "듭니", "5만", "똠얌꿍", "분당", "탈", "가을", "보임", "출신", "1년", "도대체", "묵", "아마도", "박히다", "장님", "아니다_생각", "1등", "롭고", "다운", "차별", "간식", "구입", "롯데", "해결", "흠잡다", "대파", "만으로", "명태", "착석", "영화", "수저", "세심", "품질", "골고루", "라임", "만큼의", "바깥", "쓰시", "조차", "칩", "타이", "안감", "없다_아쉽다", "와이프", "무려", "물냉", "얼굴", "이니까", "쫄깃함", "추어탕", "한가지", "차지", "기대다", "단순하다", "말투", "국도", "달래다", "대감", "순삭", "전복죽", "도톰하다", "로운", "입히다", "파티", "모카", "미식", "포이", "순위", "내놓다", "달콤", "초반", "근래", "놓이다", "바오", "감수", "떨다", "소라", "찹쌀떡", "로스팅", "햄버그스테이크", "쉬", "홀키", "땜", "집임", "낼", "눈물", "모로", "프레", "대서", "마찬가지", "전병", "크리스마스", "껏", "어둡다", "혼밥", "관광지", "버전", "스무디", "잠실", "때리다", "리오", "없다_않다", "곳곳", "놀랍다", "종이", "음료수", "전도", "추", "어딜", "프로슈토", "넉", "물리", "갈수록", "생기", "선정", "팍팍", "따끈하다", "무섭다", "봉", "체리", "결", "댓글", "토리", "임팩트", "팩", "냄비", "맛임", "청결하다", "가정", "말리다", "슬", "오코노미야키", "호떡", "모이다", "오스", "풀리다", "회덮밥", "고맙다", "금", "무지", "스타벅스", "인터넷", "절반", "켜다", "숨기다", "약속", "오징어순대", "입가심", "홀릭", "빗", "초벌", "취급", "아아", "이신", "날치", "어울림", "이태리", "참다", "미트", "박스", "내려가다", "없다_좋다", "카눌레", "망하다", "물만두", "민트", "뵈르", "부들부들하다", "오리고기", "초심", "아웃", "없다_가격", "내공", "우도", "홍콩", "13000원", "거품", "퓌레", "프레첼", "에이", "완벽", "의정부", "그다음", "단위", "쌓이다", "허다", "딸리다", "반드시", "큼지막하다", "부탁", "쓰레기", "안_에는", "어수선하다", "알리오", "어향", "메리트", "분리", "뻑뻑", "강남역", "지치다", "규", "본", "뉴욕", "먹고다", "몽블랑", "아시", "늘어나다", "새벽", "스키야키", "꼬들꼬들하다", "로컬", "못_보다", "브라운", "연희동", "고등", "나르다", "색깔", "없다_맛있다", "퀘사디아", "화가", "겹", "수비드", "신의", "하나로", "훌륭", "까지도", "버", "스파이", "시내", "아낌없이", "출구", "1000원", "별로_인", "생소하다", "티브이", "까먹다", "없다_정도", "포토", "이제야", "채끝", "던지다", "맞은편", "철", "텐", "퇴근", "자부심", "코다리", "냠냠", "안_나서다", "이든", "입문", "천장", "통째", "마스", "배치", "군산", "드물다", "복잡하다", "즈음", "구리", "놀래다", "밀리다", "어마", "팬", "진주", "펍", "몰리다", "옛", "가리다", "삼치", "의심", "프렌치토스트", "며칠", "배우다", "부실하다", "과도", "비빔면", "제품", "허름", "마키", "숙소", "없다_때", "신선도", "주위", "지저분하다", "해드리다", "아버지", "역사", "더불다", "드라이브", "으로서", "앙금", "상관없다", "형식", "에다가", "끓다", "어찌", "10000원", "대하", "쫄깃해", "지르다", "벨", "상위", "쉽다", "행사", "만원", "아귀찜", "적극", "틀다", "모으다", "멋", "청포도", "아주아주", "체크", "커다랗다", "4만", "감싸다", "부족함", "시대", "역할", "대중", "손가락", "해먹", "현대", "도미", "말고는", "청", "4000원", "나오니", "맡다", "소개팅", "걷다", "역대", "오버", "메", "실", "진행", "곁", "스페인", "오향", "노랗다", "말르다", "빼", "윙", "전형", "이래서", "편리하다", "씁쓸하다", "저렇게", "줄어들다", "쪼금", "햇살", "거임", "디자인", "에게도", "카페인", "한가득", "만약", "아니다_그래도", "세우다", "씻다", "문화", "양지", "와우", "돔", "분식", "유럽", "활용", "기념", "아니다_NUM", "간간", "구비", "까다롭다", "셰이크", "포슬포슬", "순두부찌개", "이구나", "이대", "모델링", "성공하다", "레시피", "어회", "톡", "힙", "맛나", "셔벗", "얼얼하다", "점원", "기간", "여느", "이외", "체인", "개별", "묵다", "적합하다", "나라", "몰리", "세계", "차도", "감각", "첨가", "초록", "승부", "의향", "지나", "르", "양갱", "탄두리", "쫀쫀", "꼭꼭", "범벅", "수란", "쓴다", "기계", "답답하다", "밥상", "바로바로", "일어나다", "카페라테", "잔치국수", "대접받다", "머리카락", "썩", "박", "위스키", "타이밍", "패스", "보신", "스누피", "이동", "케첩", "뭔", "성수", "오신", "작업", "팁", "4천", "거슬리다", "공짜", "종로", "한치", "깔리다", "붕장어", "쏙", "퀄", "함흥", "해변", "향기", "티켓", "한쪽", "가츠", "달큼하다", "놀람", "망", "보이지", "모금", "젤리", "크랜베리", "플레", "커스터드", "한산하다", "등장", "천왕", "가나", "건너편", "다크", "쓰케멘", "조심하다", "최강", "하자", "마이", "맞이", "어찌나", "연기", "합정", "구분", "레", "인용", "꺼내다", "칸", "깃", "럼블", "마늘빵", "새우젓", "안이", "텁텁", "녀석", "땀", "부터는", "과연", "비롯", "이북", "깊이", "유린", "식물", "쌓다", "차서", "택시", "걸어가다", "그림", "창문", "태어나다", "순식간", "알아보다", "얼른", "큐브", "사고", "토르티야", "해물파전", "부근", "오래오래", "크리스", "기적", "덩이", "망설이다", "소중하다", "우렁이", "이루어지다", "제로", "20년", "말고도", "야경", "잡히다", "판다", "핵", "더덕", "핑크", "후루룩", "깐풍기", "불만", "죽이다", "지리", "브륄레", "주관", "드네", "리얼", "아삭아삭", "커리", "타입", "보관", "안_느껴지다", "진정하다", "협소해", "멋있다", "홍", "마당", "코너", "내려오다", "별로_좋아하다", "안_넣다", "어이", "두루치기", "사르다", "소박하다", "고추기름", "벌레", "별거", "오븐", "차원", "즙", "칠", "닿다", "마냥", "택배", "고양이", "머랭", "손색", "어쩜", "피시", "불리다", "얻다", "없다_너무", "둘째", "어차피", "우린", "지고", "이안", "띠", "마트", "바싹", "콤달콤", "대만", "정말로", "톤", "판교", "밀도", "부라", "식혜", "흔", "툭툭", "가미", "뚜껑", "연상", "연유", "오래전", "청담", "50분", "기쁘다", "땅", "부시", "소유", "숯", "짜조", "도저히", "기타", "반점", "에서의", "계획", "광고", "무제한", "낭랑하다", "바닷가", "사이다", "일부", "티라미슈", "한강", "안_해주다", "알싸하다", "제격", "차례", "하와", "까지만", "목포", "신발", "초등학생", "호수", "계열", "된장국", "파크", "인가요", "고집", "보아", "신나다", "어이없다", "질겨", "고생", "대학로", "수많다", "없다_생각", "할라피뇨", "권하다", "등록", "장식", "그립다", "끌다", "난리", "냉장고", "립", "망원동", "용서", "기억나다", "블", "사천", "납득", "반면", "수박", "관심", "뒷맛", "바삭바삭", "예민하다", "도시락", "생맥", "팥죽", "폭발", "헤매다", "고소", "구성은", "저녁식사", "주지", "장국", "경관", "뿌리", "안_찍다", "연어초밥", "투어", "다시마", "단일", "멕시코", "부서지다", "붉다", "연말", "말로", "뿐이다", "주먹", "한가하다", "고향", "베이", "비용", "즐거움", "지지", "동파육", "싸구려", "이자", "클리어", "24시간", "의견", "테이", "함박", "2년", "놓치다", "변", "부치다", "없다_그렇다", "잎", "카스텔라", "별로_네", "청소", "발사믹", "솔드아웃", "쳐다보다", "머스터드", "메밀국수", "물가", "슥", "작성", "숟갈", "주기", "불어", "에서부터", "초기", "배추김치", "빠", "실력", "에다", "일식집", "최상", "한편", "불편", "겹살", "스트레스", "시오", "준수", "진열", "천안", "톡톡", "폴", "신뢰", "관", "무리", "미트볼", "버스", "옳다", "클래스", "합격", "갓김치", "야들야들", "양평", "커버", "화나다", "솜씨", "하고는", "꼽", "울리다", "한남동", "끊임없다", "딸", "케", "개발", "만은", "미들급", "어어", "제한", "환기", "휴가", "동남아", "러버", "비치", "스푼", "썰리다", "초장", "포만", "대자", "서브", "안_해도", "담당", "소룡", "헤비", "내기", "만족감", "방금", "저렴", "즉", "흘러나오다", "니깐", "동일하다", "력", "원주", "우거지", "하프", "광주", "떠들다", "만을", "연탄", "찢다", "헤이즐넛", "빈티", "체", "하몽", "리치", "없다_건", "욥", "인들", "적당", "직장", "크랩", "나폴리", "닭칼국수", "뭉치다", "환경", "깡패", "형편", "끊기다", "남성", "두기", "없다_음식", "정작", "탄산", "유독", "중심", "할아버지", "알코올", "호기심", "몇몇", "진득", "따라가다", "옥돔", "일인", "적어도", "가눌레", "내면", "메밀전", "슈크림", "소갈비", "운치", "이미지", "낫", "떠올리다", "끝내다", "바리스타", "용기", "쥐다", "다가오다", "막다", "아니다_진짜", "아파트", "취소", "히팅", "끌", "두르다", "라며", "별관", "사발", "대상", "보라", "쌉싸름하다", "우동", "일정", "거야", "도르다", "든지", "소소하다", "소파", "유쾌하다", "전라도", "주택", "팡팡", "빠에야", "영수증", "오레오", "온면", "값어치", "동행", "요약", "11000원", "어란", "웬걸", "정신없이", "턱", "판단", "관련", "그랬는데", "둘러보다", "박다", "변화", "빨르다", "주택가", "그라탱", "10만", "뽀얗다", "참깨", "누군가", "도시", "만큼이나", "아스파라거스", "카라", "코드", "훈제", "가자미", "센터", "어서", "기사", "신라", "쫀득하", "만날", "어느새다", "올리브오일", "특수", "균형", "도토리", "글쎄", "다닥다닥", "샤브", "탄력", "홈", "무언가", "문의", "믿음", "발도", "진해", "피순대", "내용", "시원", "아니다_다른", "이랑은", "진국", "먹이다", "어딘가", "중인", "앤티크", "의외", "참돔", "코팅", "공주", "미지근하다", "짬", "골목길", "냉채", "두툼해", "믹스", "소화", "조심", "가구", "곳임", "맛깔나다", "없다_메뉴", "최대한", "목동", "목적", "슴슴하", "신랑", "편견", "해물탕", "3년", "가위", "개판", "골뱅이", "만둣집", "쎄다", "오묘하다", "짐해", "터미널", "감사", "완자", "6만", "공항", "눈앞", "만두소", "18000원", "열리다", "열무김치", "양상추", "욕심", "잣", "전분", "기기", "대형", "카푸치노", "레알", "스키", "아부", "예의", "장인", "선보이다", "영국", "오천", "쿡", "편의점", "벌다", "협소하", "굴비", "마약", "빵빵", "후토", "관계", "없다_집", "이끌다", "자칫", "짤", "감히", "고개", "뭇", "홍보", "감흥", "개념", "나위", "만난", "멜론", "삼다", "영등포", "포스", "김치볶음밥", "대학가", "레트로", "마저도", "안_함", "암", "함량", "비닐", "아메리칸", "오른", "워", "파주", "한몫", "검다", "매주", "어쩌", "풀어지다", "돈부리", "아니다_정말", "호주", "달려가다", "민감하다", "연근", "인스타그램", "태우다", "헷갈리다", "각오", "매실", "불호", "음미", "주력", "츠", "션", "하진", "도리", "매머드", "안동", "애초", "14000원", "국숫집", "내일", "똑같이", "신라면", "강조", "달기", "딱지", "부속", "솥", "안_나요", "안_남", "유부", "풍기", "함정", "언급", "노량진", "없다_정말", "을밀대", "커피집", "홍어", "명불허전", "안_보이다", "얼리다", "이틀", "회의", "군더더기", "못지않다", "뿜뿜", "순서대로", "아내", "잡기", "카포네", "고추가", "꽉꽉", "슬로", "연속", "인석", "멈추다", "영어", "직전", "노릇", "연남", "유튜브", "장탕", "카이", "합치다", "나뉘다", "엉", "복국", "솔", "식욕", "이어지다", "개업", "공사", "부들부들", "손꼽다", "쌀쌀하다", "어색하다", "옵션", "이냐", "최대", "타지", "파채", "한동안", "똥", "숍", "품다", "과거", "목소리", "손맛", "어린이", "진미", "광장시장", "못_미치다", "소식", "안_느끼하다", "열무", "초당", "탱글탱글", "던데", "동료", "몹시", "의아", "차고", "강력하다", "등산", "도장", "비어", "애용", "500원", "녹이다", "뽕", "세월", "솔솔", "칼국숫집", "꽈리", "민망하다", "시판", "이를", "브루클린", "심각하다", "언젠가", "정감", "갈매기살", "밀", "별로_라고", "부족", "없다_고기", "월남쌈", "가평", "곤", "대한민국", "대용", "안_맵다", "연락", "잔잔하다", "포근하다", "내외", "발효", "비법", "빗집", "연휴", "왕창", "정성스럽다", "테이크", "구역", "길어지다", "끊어지다", "나초", "더더", "레이", "못_받다", "솔트", "시중", "안_어울리다", "없다_여기", "호로록", "논", "무게", "미루다", "부리", "비슷", "자장면", "포차", "깜놀", "라인", "불가능하다", "즐", "츠마", "콩국", "팡", "픽업", "너무하다", "두운", "레모네이드", "벗다", "베네딕트", "서면", "순천", "안_의", "전갱이", "데려오다", "무리다", "식이", "야끼소바", "인증", "치르다", "반응", "부평", "북한", "성심당", "아구", "특출나다", "비스크", "지불", "페퍼", "가락국", "기호", "내추럴", "밋밋하다", "안암", "이치", "착각", "홍게", "빚", "카르파초", "플라스틱", "3500원", "그야말로", "수분", "외진", "판이", "고유", "국집", "십", "없다_먹다", "없다_수가", "접다", "팔라펠", "도삭", "버겁다", "벗어나다", "여태껏", "글라스", "길거리", "도토리묵", "뒤편", "애견", "염통", "옆집", "적임", "필자", "한텐", "나들이", "신지", "싹수없다", "안_기다리다", "전시", "꽝", "밥맛", "안_짜다", "잘리다", "탄탄하다", "포항", "개월", "사람과", "삼선짬뽕", "킹", "그만", "색감", "종일", "찰지다", "충족", "회관", "3분", "감기", "결코", "꽂히다", "남다르다", "못_되다", "살아나다", "아니다_가격", "어려움", "없다_그", "유기농", "인위", "일리", "라인업", "출장", "텐동", "가량", "소비", "전용", "진정", "팔리다", "길가", "부자", "뺏다", "사기", "일대", "킹크랩", "가르다", "뉴", "민어", "별다르다", "소프트", "아귀", "탕탕", "테라로사", "대의", "방이", "식후", "파김치", "숲", "안_가요", "어플", "다짐", "론", "빈자리", "상권", "안_으로", "이겠다", "정체", "찾아다니다", "힘내다", "리아", "쯔위", "케밥", "국산", "꼬", "꽃게탕", "담배", "부럽다", "빨다", "창밖", "블렌딩", "대학생", "먹방", "붓", "괜춘", "사바", "사시", "서울숲", "입천장", "커피숍", "피하", "4500원", "넘기다", "노소", "사가다", "전과", "16000원", "벼르", "사리다", "양심", "운전", "유료", "재다", "나로", "뒤쪽", "램", "혼", "마산", "상이", "안_간다", "올려놓다", "휴일", "25000원", "꽈배기", "눈꽃", "신상", "어쩌다", "인간", "키우다", "화로", "황당하다", "가보", "다방", "도산", "커지다", "회랑", "귀하다", "다쿠", "라이트", "스팅", "윤기", "하늘", "곰장어", "망치다", "부리다", "부리토", "체험", "콩가루", "킥", "평생", "가이드", "감자전", "뚝뚝", "타워", "용인", "초이스", "캬", "감상", "개취", "녹진하다", "방해", "쏠쏠하다", "인공", "창고", "헐다", "떡집", "랩", "첫인상", "컷", "해물찜", "무생채", "사항", "완탕", "왕십리", "루콜라", "리도", "없다_수", "옵니다", "지은", "퉁", "파우더", "달라붙다", "려고", "상해", "샹궈", "아니다_그렇다", "없다_보이다", "픽", "해삼", "때우다", "반주", "없다_그래도", "원인", "정직하다", "주소", "크런치", "6500원", "수정", "연예인", "친하다", "5년", "그릭", "단어", "석쇠", "세고", "안_남다", "친", "편차", "그러면", "당신", "스치다", "싸우다", "냉이", "따름", "미도", "이던", "인지도", "고슬고슬하다", "들어주다", "떼", "졸이다", "연한", "한자리", "30년", "가다가", "러스트", "먼지", "미각", "비스마르크", "영향", "일지", "입니다", "탁월하다", "해내다", "못_먹음", "브로콜리", "소이", "숙성하다", "신한", "2500원", "닭꼬치", "닮다", "라씨", "서민", "주점", "짝", "창렬", "추구", "콥", "활", "아무렇다", "중국인", "파가", "폰", "공영", "더위", "도중", "뿌듯하다", "지극히", "모닝", "지라", "짙다", "쭉쭉", "치아", "캔", "간간이", "동그랗다", "유니짜장", "직화", "찐득하다", "뒷", "명물", "애프터눈", "그만하다", "아란", "장육", "추정", "거들다", "대응", "리가", "살얼음", "없다_그리고", "저만", "출연", "칠리소스", "파이팅", "프릳츠", "본관", "선사", "심다", "업그레이드", "한창", "5500원", "따지다", "없다_보다", "조그만", "편임", "할미", "낮추다", "사전", "서너", "슈퍼", "식히다", "아지트", "가츠동", "거고", "금세", "날리다", "다우너", "도쿄", "아웃백", "안정", "앱", "을지", "피크", "기술", "방향", "성지", "스며들다", "외치다", "공연", "마주", "사로자다", "쏟다", "아뮤즈", "도가니", "보틀", "비록", "산이", "없다_조합", "한판", "마포", "먹거리", "산딸기", "스위트", "안내받다", "테린", "피칸", "애호박", "운동", "웃음", "표시", "푸아그라", "하고도", "농어", "듯함", "사모님", "조그마하다", "청담동", "청주", "튼실하다", "규동", "방역", "접대", "트리", "하남", "메이플", "본토", "빼놓다", "식구", "재즈", "해치다", "중앙시장", "컴", "포일", "프렌치프라이", "5월", "고가", "델리", "샌드", "없다_직원", "탐방", "텍스처", "기류", "돌솥", "부터가", "아포가토", "요구", "호호", "가득가득", "계시", "반대", "별로_인데", "적도", "지경", "트리플", "낡다", "높이다", "머물다", "미역", "성격", "이라기", "꼽히다", "날개", "요리사", "종합", "농도", "매너", "메기", "미쉐린", "밀크셰이크", "뱉다", "숨", "응원", "지우다", "촬영", "포케", "독일", "채다", "퐁듀", "피우다", "쏨땀", "오라", "의도", "이징", "친근하다", "탄수화물", "하라", "끼니", "아니다_고기", "없다_진짜", "정이", "족", "발전", "비위생적", "아니다_너무", "없다_못", "조식", "채광", "기선", "비려", "숫집", "아메", "찝찝하다", "고루", "만도", "슴벅", "없다_사람", "오션", "코코", "펼쳐지다", "녹아내리다", "쇼핑", "주인공", "찰", "특제", "번만", "구나", "구청", "메이드", "부턴", "설레다", "아니다_먹다", "안_아깝다", "은행", "정육", "풀이", "리뉴얼", "바가지", "바퀴", "아니다_좋다", "안고", "여타", "오동통하다", "욬", "유사하다", "추강", "취지", "푸른", "디테일", "아니다_그", "쫙", "포장마차", "문구", "반전", "북", "불가하다", "쇠고기", "양으로", "게임", "못_마시다", "물김치", "부챗살", "살로", "콜라보", "한눈", "관광", "나누기", "대식", "못_찾다", "송리단길", "없다_서비스", "자매", "최초", "텐돈", "늘리다", "닷", "방울토마토", "상하", "셈", "시소", "여주", "연구", "직하다", "치가", "크레마", "핸드폰", "훈연", "데이", "따라오다", "모노", "복어", "싱글", "올리브유", "찢어지다", "측면", "휴지", "높아지다", "비밀", "악", "이오", "졸다", "중국음식", "포도", "7만", "대략", "대치", "두시", "보드랍다", "부천", "불안하다", "오니", "처리", "텁텁하", "흔적", "1분", "물기", "미숫가루", "병아리", "없다_하지만", "월드", "중화요리", "질문", "찐빵", "팥빵", "히프", "담번", "밭", "쓰기", "안양", "앙코르", "이내", "징", "표고버섯", "8월", "근무", "높이", "반도", "사주다", "시청", "열정", "율도", "천원", "경기도", "귤", "기와", "닭튀김", "도움", "상치", "쏘이다", "없다_깔끔하다", "옥상", "인삼", "주네", "즉시", "혜화", "훅", "공용", "대중교통", "레드와인", "반말", "없다_분위기", "장갑", "힘줄", "금구", "단독", "머시", "셔", "쌉쌀하다", "장도", "후반", "3일", "빌딩", "삼선", "어머님", "예상외", "건조하다", "꼬끄", "번거롭다", "봉지", "선동", "연령", "쯤에", "철학", "필", "후다닥", "간혹", "기운", "꼼꼼하다", "닝", "뚫다", "라지", "만남", "배짱", "비트", "뺑", "사워크림", "실화", "아침식사", "한층", "가방", "리틀", "선도", "야키토리", "진동", "쪼끔", "착착", "틈", "깎다", "데리야키", "생신", "아기자기", "안_내", "안_달", "없애다", "염도", "유의", "젖다", "개수", "거도", "나기", "상승", "유부초밥", "중문", "추워지다", "해감", "혹", "갑오징어", "그러하다", "두루", "살구", "순면", "아니다_여기", "털다", "패스트푸드", "남부", "녹", "마는", "명절", "발길", "으으", "절묘하다", "키즈", "갤러리", "더치", "도와주다", "딜", "마치다", "못_시키다", "설거지", "어치", "억지로", "왼쪽", "익선동", "짝꿍", "현미", "거만", "나타나다", "레인", "분과", "사오다", "오슈", "장미", "지갑", "지단", "충전", "해수욕장", "3월", "마구", "마케팅", "보쌈김치", "선곡", "안초비", "없다_가게", "잘라먹다", "제거", "나베", "노원", "도심", "반신반의", "소가", "신선", "신하", "짐함", "토치", "흥", "가히", "거짓말", "눌", "동의", "드릴", "드림", "몸국", "반기다", "성북동", "시티", "안_마시다", "장어구이", "초록색", "취하", "4월", "가래떡", "공수", "따위", "반복", "수용", "알탕", "양양", "일도", "테리", "패션후르츠", "계피", "금태", "로움", "미묘하다", "사랑스럽다", "아니다_좀", "용산", "자두", "공감", "만들기", "모나카", "산다", "스티", "자가", "전자레인지", "언덕", "익산", "전통주", "짓", "치면", "횟감", "8만", "광안", "맛일", "봉피", "세로", "오가다", "저녁때", "쫀득해", "춘장", "가마", "당장", "데코", "양념치킨", "자자하다", "쟁반짜장", "투명하다", "필드", "한라봉", "1500원", "걸치다", "기리", "다녀가다", "밀떡", "슈거", "스태프", "스프레드", "죄다", "최적", "통밀", "페인", "돌돌", "쓰리다", "제조", "쥐", "평이하다", "누텔라", "대추", "리가토니", "못_가보다", "무뚝뚝하다", "별로_라는", "소량", "안_비리", "찻집", "트렌디", "하동관", "가마솥", "곡물", "꺼리다", "사랑받다", "아웃렛", "안_익다", "없다_다른", "우엉", "이도", "쫀득함", "칭따오", "탄산음료", "호밀빵", "화요일", "가성", "고풍", "누락", "대놓고", "샤오롱바오", "안성맞춤", "지루하다", "집게", "참으로", "하여튼", "항정", "더부룩하다", "마블링", "명단", "비릿", "여섯", "외로", "유난히", "청경채", "최소한", "틀리다", "푸드코트", "나무라다", "망원", "머핀", "바보", "없다_다", "이라기보다는", "3시간", "강정", "스레", "저리", "파프리카", "폭풍", "햇빛", "호밀", "혼나다", "효과", "7500원", "당분간", "라이", "무니", "사보다", "수산", "오로지", "정겹다", "중국요리", "칸막이", "콩나물국", "편도", "한국말", "해동", "두유", "바이", "바텐더", "벨벳", "보들보들하다", "온갖", "웃기다", "조선", "토박이", "하나요", "호평", "혼술", "깜빠뉴", "꼬마", "디카", "부가", "빌리다", "살의", "살찌다", "선선", "송", "순이", "영도", "위층", "조기", "채운", "한결같다", "해당", "허겁지겁", "단백", "동동주", "번의", "성신여대", "스탈", "안_남기다", "업체", "오빠", "주도", "표면", "구르다", "김말이", "꿀떡", "문래", "별로_일", "스폿", "잠", "절대로", "간의", "것임", "글쎄요", "동대문", "사인", "일회용", "작품", "타마", "토종닭", "파삭", "해석", "개구", "사당", "시크", "식량", "없다_여기다", "움직이다", "카이센동", "하이라이트", "향임", "내려놓다", "뚫리다", "멍", "쉑쉑", "쉘", "야무지다", "일정하다", "주전자", "쪽파", "컨디션", "키조개", "해방촌", "해시", "고고", "남양주", "돌아서다", "마법", "말랭이", "보양식", "뻥", "엇", "연결", "첫날", "체계", "추석", "홀짝", "가버리다", "넷", "대고", "보석", "사거리", "수요일", "온천", "이런저런", "카스", "평택", "향수", "흘러내리다", "6월", "동태", "선불", "애플파이", "이보", "지금껏", "차림", "콘센트", "남지", "노트북", "느긋하다", "독보", "멘트", "무색", "안산", "울산", "자동", "칼로리", "코로", "공지", "기표", "모히또", "에스", "왕만", "월", "콤보", "후문", "나이프", "날아가다", "마고", "미스", "벽면", "비중", "빨대", "설치", "에야", "짓다", "차려", "하와이", "20000원", "널리", "라볶이", "번잡", "베이징", "별로_라", "사정", "수입", "아니다_보다", "왜냐면", "인식", "일본인", "정겨운", "틀어주다", "필동", "효", "겪다", "나가사키", "본기", "샴페인", "서울대", "안_가게", "찌르다", "커팅", "향리", "형제", "화하다", "35000원", "꼬숩", "뛰다", "병원", "소란", "시점", "쌀국숫집", "오직", "장조림", "쟁이", "필래프", "발생", "별로_여서", "올라서다", "으뜸", "특이", "계곡", "녹음", "다루다", "민", "없다_점", "오차즈케", "홍탕", "화상", "강점", "굴짬뽕", "근교", "난이", "따끈따끈하다", "불모", "생겨나다", "속상하다", "아이스티", "웰컴", "의하다", "존맛탱", "초입", "콕", "태", "헬", "17000원", "알갱이", "엘", "요금", "이진", "자연스럽다", "줏대", "쿠", "해물짬뽕", "구석구석", "김밥천국", "벚꽃", "산낙지", "스틱", "신기", "안녕하다", "오미자", "자작하다", "조리법", "줄기", "키위", "팔지", "7월", "깜빡", "다쿠아즈", "닭백숙", "라따뚜이", "랭", "무채", "번갈아", "서나", "외대", "4년", "경쟁", "낯설다", "레벨", "마디", "메로", "물티슈", "사회", "에비", "자루", "철저하다", "환장하다", "교통", "구월동", "마루", "맛깔", "붓다", "아니다_약간", "아르바이트", "영양", "이마트", "익숙해지다", "전보", "플러스", "교동", "길버트", "당당하다", "더러", "뚝", "롤케이크", "사이사이", "소인", "안_써다", "어지간하다", "엄두", "없다_좀", "인성", "캠핑", "터움바", "파히타", "팍", "풀드", "프로모션", "헤헤", "가오리", "교대", "두텁다", "떨기", "매년", "볼일", "삼청동", "올드", "잔치", "전달", "착", "취해", "토스", "포터", "폭탄", "후회되다", "건너", "냉장", "마땅하다", "문득", "바리", "시가", "안_해", "웰던", "콕콕", "클럽", "한라산", "휴식", "그득하다", "김포", "빵가루", "샹", "수기", "일일이", "트렌드", "객관", "광교", "낮술", "본격", "부대", "시선", "앗", "어쩌면", "에나", "오브", "이탄", "치폴레", "통통", "거주", "그날그날", "동해", "득", "비위", "선생님", "수고", "오른쪽", "황", "교", "동화", "로다", "마음껏", "문자", "선짓국", "강의", "린", "모양새", "소규모", "안_맵", "없다_식당", "우삼겹", "카트", "크레이프", "토속", "12만", "가쓰오부시", "동탄", "땡", "맥도날드", "별로_맛", "아이디어", "어죽", "주가", "한껏", "국시", "나고야", "달고나", "둥", "무심하다", "불만족", "장통", "줄줄", "차비", "흰색", "갈래", "갈색", "딜로", "스파클링", "아니다_적당하다", "왕새우", "적어지다", "풍족하다", "군침", "꿈", "덴", "디테", "상쾌하다", "쐬다", "오레", "주물럭", "죽도", "지식", "쿠우", "패션", "회기", "흐물흐물", "1천", "들이켜다", "보물", "송이", "육류", "정문", "태안", "회로", "10월", "1월", "경기", "깨지다", "나누어지다", "넘김", "달리다", "방울", "버무린", "번화가", "여직원", "킬로", "갈리", "기울이다", "나주", "반성", "슬슬", "양대", "어요", "완", "자그마하다", "전화번호", "클라우드", "텁텁함", "과식", "그라스", "단면", "모름", "살사", "엥", "영상", "최상급", "춘권", "토마", "흡사하다", "1회", "남도", "더치커피", "라고는", "마음속", "매달", "비스트", "콩물", "감태", "과천", "나마", "나시", "노기스", "다해", "민물장어", "살라미", "서두르다", "섬", "세대", "세종", "숭늉", "쌀떡", "앞서", "원도", "퀄리", "프", "휴게소", "12월", "가늘다", "경희대", "꽁치", "딥", "산초", "삼대", "순수하다", "술맛", "없다_조금", "차완", "초창", "학원", "9월", "구울", "그땐", "기장", "메추리", "물컵", "비비", "삶", "손바닥", "스스로", "유니크", "중반", "고도", "낯선", "도보", "뚱카롱", "무가", "스킬", "입점", "정상", "지구", "최저", "칩스", "콜리지", "큰일", "광", "근사하다", "내지", "라기보다는", "모래", "물건", "버터크림", "블루리본", "샘플러", "시끌시끌하다", "쌍", "안_그래도", "양장", "없다_국물", "에티오피아", "채식", "파도", "행", "겁", "고량주", "납작", "다마", "덮이다", "뒤늦다", "뒷골목", "땡초", "런치세트", "양송이", "어쩐지", "없다_커피", "저절로", "퐁당", "핀", "해초", "50년", "가입", "교구", "교체", "독립", "모자", "빛나다", "서귀포", "소통", "좔좔", "테일러", "피맥", "행동", "강화도", "금상첨화", "둥둥", "또다시", "배합", "송어", "알알이", "에클레어", "합석", "항", "고정", "궁", "놀이", "대학", "소르베", "수십", "아니다_근처", "양재", "오오", "제과", "중동", "팟", "강하", "눅진하다", "더욱더", "방장", "복판", "석촌호수", "세명", "앞치마", "여운", "이라기보단", "조명도", "중면", "지니다", "차이나타운", "토끼", "2월", "40년", "꼽자", "꾹", "던", "무너지다", "볼거리", "장면", "종이컵", "쩔다", "개방", "고래", "노을", "반영", "생략", "아바이순대", "업다", "인스턴트", "제천", "지짐", "1일", "꼴", "도수", "동고", "로드", "백합", "시험", "명품", "뭣", "섭섭하다", "습", "아니다_하지만", "안_보고", "크렘", "탄산수", "퍼센트", "혼합", "확률", "훌쩍", "광명", "길들이다", "매진", "물어", "밀다", "반려견", "부들", "살펴보다", "스쿱", "스토리", "양주", "없다_더", "재고", "조차도", "타파스", "피타", "하트", "한계", "핵심", "흥미롭다", "11월", "공식", "동이", "라스트", "만지다", "문래동", "보완", "삼십분", "상품", "세시", "송파", "외지", "자신감", "톳", "통창", "감추다", "골드", "빠삭", "우수하다", "장충동", "테마", "페이", "하고프다", "현장", "꽂다", "실컷", "쿰쿰하다", "편안함", "환하다", "끼우다", "도도", "마싯다", "물짜장", "블로거", "사태", "쇼유라멘", "안_보다", "앞다리", "어설프다", "없다_특히", "옹", "이러하다", "입장료", "졸라", "중상", "직영", "청년", "축하", "해외", "헛걸음", "호프", "화교", "힐", "객", "경력", "더티", "라운지", "마살라", "명도", "병어", "상한", "식품", "신사", "신사동", "안전하다", "자라다", "창의", "충분", "카톡", "해물뚝배기", "15만", "고장", "금지", "동선", "레터", "배경", "배탈", "우마", "잭슨", "지리다", "콤함", "필터", "한국어", "8500원", "강요", "긴박하다", "늘어서다", "라기", "마크", "상견례", "스모크", "오산", "이어도", "전문가", "주저", "중국산", "차이점", "허허", "김치전", "더니", "리조트", "보디", "사면", "석도", "섞박지", "실감", "아가", "없다_그래서", "옅다", "구현", "기성", "남산", "너머", "노란색", "능라도", "닫히다", "돌판", "러", "머릿속", "바스크", "복불복", "붓카케", "사워도", "식물원", "없다_때문", "요런", "자유롭다", "자전거", "지근", "출발", "칼집", "택", "팝업", "호르몬", "경상도", "꽃빵", "명가", "분주하다", "손수", "안녕", "어복쟁반", "에서나", "왈", "위장", "총각", "캐릭터", "털", "투뿔", "가능성", "과장", "날아다니다", "넷이", "단가", "라우", "마심", "마주치다", "맥줏집", "머신", "브리또", "비스킷", "세긴", "시라", "싹수", "아니다_그리고", "아니다_요", "양해", "연발", "퀸", "하이엔드", "황홀하다", "흐름", "흥건", "격", "데미", "롯", "상회", "셰어", "아니다_자다", "애인", "여사", "재활용", "죽순", "피로", "한남", "기자", "깨닫다", "따스하다", "리기", "버티다", "신고", "없다_저", "오랜만", "재스민", "찻잔", "축축하다", "포비", "항아리", "낙곱새", "다코야키", "아니다_괜찮다", "알도", "잘생기다", "주머니", "주어", "충", "콜", "한약", "고대", "구름", "까맣다", "놀란", "담양", "볼륨", "빅", "슈림프", "스프링롤", "아니다_다", "안남", "연신내", "정성껏", "퍼먹", "메종", "물고기", "발의", "스크램블", "시지", "안_그렇다", "없다_안", "역삼", "왜인", "전채", "지느러미", "지켜보다", "쿠이", "파스", "화룡", "효율", "흙", "내미다", "넓어지다", "대학교", "돌이", "물질", "아니다_음식", "앞쪽", "야식", "없다_사장", "즐비하다", "지루", "체고", "코엑스", "탭", "통일", "튀어", "백탕", "불량", "소요", "안_쓸다", "안경", "위트", "이라고는", "인사동", "카야", "툭", "굽기", "라야", "르망", "미로", "부침개", "숙취", "아니다_내", "얹히다", "에르", "전환", "차량", "초보", "특정", "패밀리", "거대하다", "눈길", "덩", "맘껏", "명란젓", "못_갈다", "바이브", "발레파킹", "북경오리", "분만", "샤키", "쏟아지다", "안_달다", "없다_주문", "오독오독", "완쯔", "웬", "장애", "진가", "팔면", "피곤하다", "해지", "간편하다", "감격", "공유", "꿀빵", "나눠지다", "날짜", "단백질", "듬뿍듬뿍", "듯해", "법도", "사무실", "설마", "소시", "완료", "주기도", "지로", "초등학교", "피크타임", "흐리다", "2일", "개존맛", "겨", "도란도란", "드러나다", "삼박자", "소음", "와이파이", "유즈", "이득", "정해지다", "편의", "로고", "로데오", "맹물", "모처럼", "어떻", "울프", "종료", "청귤", "체더치즈", "친숙하다", "토막", "파니", "폼", "향연", "확신", "가토", "구멍", "구색", "그간", "꿩", "내려다보다", "내야", "다슬기", "다양", "도다리", "동동", "보더", "보충", "빌다", "소룡포", "아트", "없다_느낌", "용이", "우드", "짜이다", "착용", "플로", "감당", "거구", "난젠", "낭만", "띄우다", "라거", "럼", "레전드", "외곽", "재현", "직후", "참숯", "콘치", "항의", "간과", "남김없이", "떨어뜨리다", "루벤", "리스", "발걸음", "서기", "선배", "수량", "스몰", "없다_밥", "윗", "진상", "켜", "쿠바", "형성", "환", "후딱", "강된장", "기록", "기절", "끝장", "도가니탕", "똠얌", "바게뜨", "빨미까레", "안_되게", "없다_다만", "여지", "염", "자락", "졸", "주니", "타운", "폴로", "푼", "플라워", "하드", "핫초코", "해치", "꼬릿", "노리다", "논현동", "라비올리", "먹이", "부문", "불로", "사업", "상수", "상자", "원점", "입속", "전경", "주산", "쥬시", "지게", "축", "표방", "한때", "경복궁", "궁금증", "깃국", "대안", "도민", "마구로", "맘대로", "받치다", "부암동", "부집", "시폰", "없다_제", "엉엉", "정자동", "지정", "큼직큼직하다", "터치", "퍽퍽함", "호랑이", "후르", "21년", "강북", "고등학교", "긴장", "루", "아니다_조금", "없다_내", "유리창", "퍽", "한결같이", "활기차다", "흡족하다", "2분", "국자", "꼽는", "마이너스", "만치", "맹맹하다", "모시다", "미술관", "민물", "석화", "선생", "알레르기", "원형", "유동", "유산", "이영자", "점포", "정점", "탱탱", "토닉", "틀림없다", "감잣국", "공휴일", "남해", "배기", "뵈다", "부끄럽다", "분기", "슬쩍", "썩다", "억울하다", "이찬", "자꾸자꾸", "지기", "치기", "콰트로", "패키지", "하필", "환영", "희한하다", "45분", "겉보기", "댁", "두부김치", "등촌", "뜬금", "마가", "신관", "얻어먹다", "지향", "진입", "청량하다", "출근", "프로그램", "개미", "경리", "고등학생", "눕다", "닭똥집", "들이키다", "로즈메리", "목요일", "미만", "배민", "상냥하다", "십분", "아니다_안", "알리", "요건", "조음", "틀", "피크닉", "홀로", "2019년", "22000원", "고이", "대기실", "떡국", "뛰어넘다", "량", "소비자", "쇼케이스", "스트로베리", "식단", "에일", "장작", "진수", "출하", "폭신", "푸근하다", "라떼", "레트", "로열", "발리다", "별로_지만", "복작복작", "북엇국", "브레스트", "생명", "오사카", "이제껏", "잉", "장용", "지배", "티백", "고물", "로메", "마차", "새끼", "아이템", "잖다", "재첩", "지난주", "최고봉", "포스팅", "19000원", "경향", "꺼지다", "더워지다", "못_앉다", "백미", "솔티", "시한", "안_가도", "안_들리다", "알밥", "없다_손님", "장수", "천엽", "크레이지", "클로티드", "흉내", "갈빗대", "강화", "구우", "대량", "도록", "마시멜로", "삼키다", "승", "아니다_더", "일드", "일상", "입도", "재사용", "전어", "조건", "티드", "판도", "한시", "기차", "딱새", "라던가", "랍", "번쩍", "아니다_저", "안_사", "안도", "어둑어둑하다", "없다_왜", "이의", "자네", "차이니스", "충주", "카르", "헉", "고스", "급식", "나가야", "나빠지다", "노마", "듣기", "뜸", "린다", "북어", "송이버섯", "수산시장", "수염", "시저", "아니다_근데", "오리탕", "외치", "일등", "지옥", "출출하다", "칼제비", "코울", "테러", "행운", "흡사", "감탄사", "그대", "넘버원", "다섯시", "대리", "림", "마켓", "명의", "비틀어지다", "삼천", "스티커", "연골", "자꾸만", "전설", "제빵", "케일", "페이스", "푸석하다", "망치", "명소", "부지런하다", "불닭", "생갈", "생생하다", "서리", "속지", "수요", "쑥갓", "제과점", "지원", "킬러", "한식당", "해소", "회원", "넣기", "녹색", "답변", "랍니", "마일", "목표", "미아", "민족", "별로_먹다", "산만하다", "상세", "소머리국밥", "아니다_제", "없다_빵", "우아하다", "입자", "자아내다", "자연스레", "정기", "캐비아", "터키", "15년", "과육", "권장", "대면", "등살", "라이즈", "명인", "방이동", "빵류", "뽀삐", "생산", "세이", "소맥", "스피커", "식신", "아니다_아쉽다", "어휴", "오일이", "조개찜", "주제", "청양", "초코파이", "캐다", "트럭", "파블로바", "푹신하다", "격식", "놔두다", "말리", "무방", "보이시", "아니다_구", "아니다_사람", "없다_근데", "영혼", "입술", "전쟁", "짠지", "초고추장", "터뜨리다", "한약재", "단돈", "대망", "뗄레", "모기", "방영", "빛깔", "산채", "안_가면", "어중간하다", "음식물", "쥬", "깨끗", "대처", "뭔들", "보상", "봉투", "빠네", "수월하다", "없다_또", "예스럽다", "워터", "웨", "입성", "자릿값", "젓다", "태양", "허탕", "힙합", "2020년", "25분", "가로", "과언", "단조롭다", "만세", "몽골리안", "비결", "빼먹다", "앉히다", "열기", "영접", "찍히다", "참신하다", "초대", "컬러", "쿵", "크래커", "학", "가가", "가만히", "감정", "거니", "그을리다", "나인", "대입", "도감", "동도", "로봇", "목장", "무릎", "성애자", "송송", "얼핏", "연희", "요렇게", "워드", "원목", "진저", "참다랑어", "특별", "한가운데", "합정역", "기업", "대천", "등급", "링귀", "면수", "무지하다", "양푼", "양호", "원샷", "입지", "접근", "지라시", "직관", "진작", "촌스럽다", "토종", "포트", "가공", "감자칩", "고성", "뚜렷하다", "려", "브", "삼척", "섭취", "수타면", "아니다_굳이", "아니다_깔끔하다", "어복", "저수지", "즘", "지하철", "찰기", "통틀어", "낚", "대장", "머무르다", "밀리", "박물관", "박수", "보들보들", "부정", "서양", "순환", "안성", "없다_줄", "온몸", "쫄깃쫄깃해", "케이", "타이틀", "공덕", "그런대로", "라기보단", "로라", "버거킹", "버펄로", "브루어", "비행기", "뻣뻣하다", "사이트", "쌀알", "아니다_왜", "에너지", "엘리베이터", "제작", "조그맣다", "지속", "최선", "취", "코코아", "타래", "티카", "히말라야", "2018년", "걸어오다", "겟", "궁금", "대패", "돼지껍질", "래야", "반상", "샤워", "쉐프", "어메이징", "없다_다음", "원산지", "육지", "적응", "정복", "졸업", "출입", "피망", "리조", "마음먹다", "반했어", "복합", "블렌드", "설빙", "쇼트", "쑤다", "아지", "없다_근처", "이빨", "이점", "젤라", "천식", "충만", "카나", "큐", "토렴", "파라", "피넛", "핵존맛", "히츠", "거절", "구로", "내겐", "배꼽", "벤치", "불가능", "삭함", "숙대", "식해", "으리", "제리", "조용조", "찰나", "타가", "펌킨", "하겐다즈", "논현", "담소", "라오", "방치", "비갑", "소믈리에", "숙회", "오도독뼈", "오자", "위험하다", "유학", "이성당", "정육점", "죄책감", "차선", "칙", "포링", "호강", "갈라", "꽁", "달짝", "마음대로", "벌집", "베이비", "삭히다", "상선", "양보", "요것", "짠하다", "초심자", "친척", "틱", "피치", "고치다", "널다", "노랑", "범계", "본래", "빙", "뽐내다", "삼성", "솔푸드", "없다_반찬", "오니기리", "용도", "자부", "저온", "진주냉면", "치이다", "카망베르", "토시", "허전하다", "호야", "흐", "길목", "나야", "만요", "미래", "방앗간", "보유", "아바이", "아우", "안_에도", "주장", "충무김밥", "팔팔", "표고", "프레즐", "함덕", "현실", "구미", "나이스", "능이", "도마", "두물머리", "레귤러", "마싰어", "모찌", "무작정", "바구니", "보태", "샘킴", "수지", "싱그럽다", "아니다_커피", "업력", "없다_가다", "없다_식사", "없다_자다", "옥수", "쟈니", "팽이버섯", "행주", "호구", "라라", "로이", "룩", "마곡", "말랑하다", "모츠", "묶다", "배정", "별개", "서고", "수면", "스타트", "시너지", "심해", "작아지다", "재배", "정취", "지내다", "크레페", "탄생", "통조림", "프랑", "한숨", "검은색", "곰", "난도", "넓적하다", "없다_말", "오월", "용하다", "은평구", "잡설", "최적화", "통화", "팝", "한여름", "행위", "공존", "그러니까", "기복", "꾸역꾸역", "동행인", "먹듯", "바스러지다", "삼성동", "삿포로", "서운하다", "신림", "안_감", "정의", "페이퍼", "환불", "거북하다", "군데군데", "단정하다", "러시", "모로코", "분위", "빈약하다", "뿔", "사당역", "어깨", "오우", "자국", "적용", "토마호크", "파스토", "페리", "가려지다", "그리스", "나아지다", "놀", "랜덤", "새삼", "생수", "수긍", "신사역", "아니다_분위기", "양질", "연출", "요게", "익", "적립", "주년", "함바", "가신", "갠", "나머진", "난생처음", "라이브", "바나", "술국", "업무", "여부", "오만", "첨부", "추측", "캘리포니아", "컬", "퍼포먼스", "밥류", "부스러지다", "석갈비", "세꼬시", "싸가지", "아니다_딱", "안_좋아지다", "없다_만큼", "없다_양", "없다_자리", "자태", "찬스", "평준화", "평창", "2조", "께서는", "네모", "미미", "설익다", "안_창살", "어버이날", "없다_두", "없다_싶다", "우르르", "의지", "잊어버리다", "자재", "절제", "제대", "지대", "질김", "책정", "청초", "축복", "큰소리", "텅텅", "폴폴", "향기롭다", "후자", "강제", "능력", "다운타운", "바퀴벌레", "반지하", "본가", "생으로", "서지", "섭렵", "스케", "싸하다", "없다_카페", "오름", "자제", "지중해", "차요", "쿨", "2030분", "가장자리", "과대", "낙성대", "라든지", "방도", "보글보글", "선비", "술자리", "스킷", "시르다", "아니다_그렇다고", "안락하다", "엉덩이", "연잎", "연잎밥", "쵸", "호두과자", "9500원", "감사히", "게이샤", "겨울철", "고아", "관념", "길쭉하다", "난방", "네팔", "몽", "베이직", "부수", "부스러기", "생전", "세기", "시어", "실장", "실험", "싸움", "아니다_이렇다", "아래쪽", "우대", "유일", "자세", "참나물", "책상", "출시", "케이스", "쿠스쿠스", "특이점", "팔보채", "황남빵", "후배", "28000원", "9만", "강황", "굿굿굿", "낙원", "맴돌다", "백운호수", "벌", "서점", "스팸", "슬러시", "시리즈", "식객", "식당가", "안국", "억", "자잘하다", "자취", "전인", "탁하다", "텀", "트러스", "펜션", "흔들다", "흔쾌하다", "검증", "곡", "달랑", "드라마", "딴", "뜨이다", "리프", "면류", "바라지", "보나", "브라질", "사소하다", "수입품", "안_날", "없다_조용하다", "에라도", "오야", "정착", "지존", "천연", "최고급", "카메라", "감귤", "거울", "다수", "맨손", "명당", "물컹하다", "미소시루", "미터", "배송", "변형", "생물", "실로", "쓱", "아니다_뭔가", "아니다_집", "안_걸리다", "안_파다", "업데이트", "없다_선택", "없다_테이블", "여행객", "요원", "육식", "이왕", "조선족", "초무", "팝콘", "포천", "핑계", "강도", "경쟁력", "뉴스", "다인", "메라", "멜라", "모터", "방콕", "복날", "부각", "부엌", "수도권", "시메", "싱싱", "쑥떡", "어떠하다", "없다_걸", "없다_기본", "없다_재", "여섯시", "연신", "우연", "이요", "잡지", "쩝", "파랑", "교대역", "구가", "끄덕이다", "냅킨", "대회", "데도", "동기", "만끽", "바짝", "벽돌", "부시다", "스노", "아니다_게", "아니다_양", "압권", "언뜻", "없다_개인", "없다_대신", "없다_일단", "우주", "증명", "창업", "특약", "표기", "2017년", "거진", "기반", "기한", "노노", "농담", "마땅치", "성산", "업로드", "없다_바로", "없다_부드럽다", "영동", "옥집", "원정", "월등하다", "존엄", "지적", "치맥", "혼잡하다", "가락", "간지", "건데", "군대", "귀가", "극치", "놀리다", "독", "동일", "맡기다", "바틀", "배신", "서울역", "설사", "송정", "송탄", "식용", "쓱쓱", "에어", "원가", "이수역", "자고", "차오", "초보자", "특산", "펜네", "흐흐", "24시", "30000원", "간신히", "공통", "광장", "끝없이", "노출", "대가리", "미지", "밀로", "분식점", "선풍기", "손길", "씨앗", "아니다_여기다", "아드님", "외다", "요가", "우회", "울면", "정량", "진진", "첫째", "추위", "퀄러티", "탁자", "하단", "하얼빈", "강변", "구복", "노하우", "대왕", "도드라지다", "돈값", "라운드", "매니", "뮤", "부로", "스리", "신전", "없다_시간", "여행지", "의식", "전채요리", "주자", "죽여주다", "중년", "쫄깃쫄깃하", "커튼", "코젤", "튀어나오다", "허기지다", "각기", "게리", "공급", "달려오다", "대나무", "대통령", "동물", "등뼈", "무례하다", "벗기다", "봉봉", "브래드", "산본", "살인", "상관", "서브웨이", "소로", "수백", "수시로", "아니다_오히려", "안_계시다", "없다_오히려", "욕먹다", "이드를", "이상인", "이여", "조카", "짐작", "추어", "콜리플라워", "톡톡하다", "퍼석", "푸팟퐁커리", "프로젝트", "혼내다", "홍천", "20만", "거뜬하다", "겹겹이", "기성품", "껌", "달래", "답지", "도무지", "묵밥", "복층", "블록", "삼만", "새싹", "세요", "셀러", "소위", "솜", "시민", "아니다_무난", "아랫", "아이러니", "안_비밀", "약과", "일으키다", "젊은이", "정답", "찌푸리다", "차라", "케어", "트레이", "갈매기", "갸우뚱", "거란", "고무", "나폴레옹", "느", "동경", "못_오다", "미세먼지", "벨기에", "상하이", "실속", "아니다_국물", "염소", "오리진", "왁자지껄하다", "저장", "조미", "조작", "짚", "축제", "치마", "카프", "코스트코", "톨", "회사원", "흰밥", "24000원", "고오", "곤란하다", "공릉", "낭비", "물병", "보스", "부여", "사려", "서머", "스테이션", "시마", "실외", "아니다_밥", "아니다_사장", "없다_나", "연세", "유도", "이딴", "이태", "조정", "테라", "페페", "포레스트", "품종", "하노이", "해주", "90년", "다락방", "다한", "레시", "마임", "물맛", "므", "벌이다", "변동", "불과", "불러일으키다", "연포탕", "영원하다", "오복", "위쪽", "유통", "이인", "입가", "자판기", "차마", "찾아내다", "푸팟퐁", "홀린", "훈훈하다", "4조", "갈증", "과음", "그득", "기계로", "늘어지다", "당산", "독창", "로비", "말랑말랑하다", "몸통", "못_들어가다", "반값", "생애", "스모", "스커트", "안_먹음", "양다리", "없다_음", "용량", "윽", "창동", "토핑들", "파시", "하므다", "남원", "무덥다", "미도리", "베로키오", "변주", "상향", "수업", "아니다_부드럽다", "아이엠", "안_차다", "압박", "액", "온스", "이슈", "일색", "장터", "지겹다", "지니", "진지하다", "창작", "투자", "특등", "티포트", "흔들리다", "간직", "괜", "기약", "깍", "더군다나", "동글동글", "딘타이펑", "때깔", "똑바로", "뚜벅", "런", "로스트", "바셋", "불평", "샹그리", "수북이", "스낵", "아니다_기본", "아니다_동네", "아니다_직원", "안_부리", "없다_처음", "없다_최고", "엿보다", "주문진", "하이디", "히비스커스", "29000원", "거제도", "결심", "구리다", "기쁨", "못_가지", "미원", "부디", "뻘뻘", "사탕", "삭제", "소갈비찜", "수급", "숭어", "스무", "안_고프다", "없다_고소하다", "오설록", "오이도", "점정", "정해진", "차이나", "페", "휘핑크림", "45000원", "격인", "결혼", "교수", "글자", "납작하다", "다양성", "대개", "매끈하다", "미더덕", "반포", "보너스", "본질", "비비고", "선명하다", "습하다", "시원시원하다", "쓸데없이", "아니다_손님", "안_보이", "오케이", "이로", "짜파게티", "치열하다", "카프레", "탕수", "터리", "나란하다", "당첨", "드러내다", "마레", "브라", "상식", "아니다_재료", "아이스커피", "안_맛있다", "어둑하다", "요인", "자장", "주물", "챔프", "청량감", "체다", "칠하다", "퇴근길", "파의", "갤러리아", "거제", "깨끗이", "나진", "내년", "능숙하다", "능이버섯", "뜰", "라곤", "런치코스", "마장", "마카로니", "만찬", "맹탕", "미팅", "아니다_두", "아니다_재", "안_말다", "알리다", "어우", "없다_구", "없다_동네", "여름철", "온통", "일본어", "잡탕", "전의", "전해지다", "찰밥", "천상", "가짜", "그랬더니", "꾸리", "너트", "만인", "맛탕", "문집", "미군", "반쪽", "색도", "소의", "순수", "에서야", "의심스럽다", "이라곤", "이뤄지다", "잘라지다", "정인", "주일", "참외", "카페모카", "팥소", "펼치다", "포션", "프라임", "하아", "활어회", "80년", "9900원", "경계", "꼽으라", "대성공", "뜨뜻하다", "런치메뉴", "만조", "몽글몽글하다", "미숙", "박자", "복분자", "뺨", "산동", "수북하다", "스파", "없다_있다", "역다", "엿", "죄", "질깃", "쿨하다", "탠", "하디", "호감", "후후", "가산", "갑인", "난로", "남한", "담요", "대치동", "두드리다", "메밀막국수", "몽탄", "무리하다", "밤늦다", "별로_기대", "빗다", "서초", "숲속", "없다_주차", "완두", "전제", "조화로움", "층층", "치노", "칡", "코르키", "통로", "평상시", "할머님", "햇볕", "헤", "휴업", "흩어지다", "곤약", "김이랑", "드하", "로스트비프", "만만하다", "맛스타", "반칙", "범", "비릿함", "빨간색", "선술집", "수로", "스테이", "아이덴티티", "오붓하다", "온기", "작정", "전기", "쪼개다", "찌꺼기", "충남", "측", "해녀", "화분", "강동구", "검정", "계기", "굶다", "그려지다", "기꺼이", "기침", "농장", "라벤더", "만주", "만화", "멤버", "명확하다", "벌어지다", "수없이", "숙주나물", "순번", "스퀘어", "아니다_빵", "아니다_서비스", "애월", "양반", "없다_사진", "찌들다", "처가", "초가", "치키다", "크래프트", "가계", "가두다", "거짓", "권유", "기구", "내시", "단언컨대", "럭", "로부터", "만큼만", "매덕스", "무맛", "밀탑", "쁘띠", "설다", "소재", "스토어", "신도림", "아니다_살짝", "없다_소스", "없다_양도", "없다_이렇다", "유래", "재방", "존나", "참조", "코앞", "팔천", "허름하", "혹평", "개꿀", "거가", "계정", "고속도로", "꼬들꼬들", "노가리", "늦어지다", "도자기", "디스", "똥집", "멘치", "방지", "볏짚", "선수", "셀프서비스", "숙이다", "아래층", "어쩌지", "없다_아주", "엽떡", "우왕", "원칙", "일관", "중요", "찬양", "척척", "코지", "텅", "토로", "품격", "6년", "간만", "간절하다", "견디다", "너무도", "대우", "러스크", "레이어", "미소라멘", "미스터", "성질", "숏", "아차산", "안_옴", "어탕", "없다_심지어", "에구", "여파", "왜냐하면", "입력", "자주자주", "주님", "차만", "홍시", "건조", "고심", "과자류", "대성", "도삭면", "러브", "먹히다", "멜팅", "미세하다", "밀려오다", "비치다", "빌라", "산책로", "삼성역", "소름", "숙박", "쉑", "스트리트", "쏙쏙", "아리아", "안_서고", "안_질리다", "양쪽", "영롱하다", "올림픽", "유혹", "이이", "재방률", "증", "참새", "크라이", "투썸", "틴", "팩트", "페일", "평화", "포카", "프로도", "한과", "개이득", "귀리", "깡통", "남고", "남포동", "달팽이", "대중화", "도서관", "떡하니", "라이너스", "로맨틱", "롯데리아", "못_말다", "무도", "미엔", "반감", "별로_라서", "사누키", "사랑방", "사악", "산속", "셀렉", "수정과", "스테이크하우스", "시끌벅적", "시로", "아니다_가게", "안국역", "안목", "알밤", "엄", "없다_아", "여심", "오해", "우나기", "융", "이돈", "장르", "전자", "착즙", "추출", "타임스퀘어", "특대", "필히", "가옥", "거려", "납품", "대관", "대다수", "돌아보다", "두렵다", "따로따로", "땅길", "맵기", "목란", "미즈", "바애", "뱃속", "뱅쇼", "변신", "보편", "뿌팟퐁", "산더미", "신속하다", "아니다_곳", "아니다_충분하다", "안_을", "앞뒤", "이군", "익스", "재촉", "참나무", "캡사이신", "테두리", "프라이팬", "허름해", "호출", "가르치다", "거림", "걸레", "곰치", "교회", "그득그득", "남짓", "단편", "대추차", "데니시", "듀", "뙇", "레몬이", "로마", "명칭", "몫", "박사", "번가", "변치", "부대끼다", "부촌", "분해", "사방", "산방산", "상의", "슈패너", "아니다_식사", "없다_다시다", "없다_비싸다", "없다_포장", "여름날", "우시", "좌우", "카알", "킨", "탄성", "투명", "특급", "호객", "호선", "건네다", "극화", "근본", "김천", "내심", "눈빛", "다다", "로리스", "맞춤", "별로_를", "별반", "서든", "세이브", "아니다_직접", "아스테리아", "아시아", "아이즈", "안_부르다", "양인", "없다_가기", "에를", "연주", "이디야", "이크", "일만", "질기", "쯔", "타로", "퍼스트", "하카타", "황리", "11만", "23000원", "거여", "걸이", "겉면", "기교", "노상", "담날", "두드러지다", "료", "매끄럽다", "매스컴", "밥값", "비유", "상급", "선릉", "세련", "손해", "심쿵", "앞서다", "어보", "없다_무난", "에피소드", "오래도록", "익숙", "장인정신", "전국구", "취한", "칼질", "토니", "파슬리", "풋", "학창시절", "한술", "한양대", "해체", "황금", "훈남", "힝", "개불", "교토", "니스", "다져지다", "달이", "동그랑땡", "마구마구", "몰려오다", "묘미", "반입", "병천", "보양", "복도", "산나물", "선입견", "설립", "세라", "소담", "수유", "스코프", "스패너", "슴슴함", "아니다_다음", "없다_담백하다", "없다_사실", "이쯤", "인정받다", "장담", "정각", "질린다", "칼칼", "하기는", "화이", "고양", "누나", "닭다리", "람", "마스터", "마자", "못_따라가다", "방배동", "브루스", "뻥튀기", "상징", "서현", "숙련", "시리얼", "신청", "아니다_개인", "아니다_또", "아산", "안_줌", "안티", "어딨다", "없다_파스타", "연대", "연중", "웅장", "은평", "인계동", "제각각", "진자", "츤데레", "컵케이크", "티나", "팔이", "평화롭다", "피드백", "피아노", "해전", "화이트소스", "4시간", "갑각류", "개입", "교외", 